{
    "translation":{
        "Olá - Seja Bem-vindo ! Eu Sou": "Hello - Welcome ! I am",
        "Contate-me": "Contact",
        "Minha História": "My History",
        "Experiencia": "Experience",

        "2+ Anos Trabalhando como Web Developer": "2+ Years Working as a Web Developer",
        "Clientes": "Clients",
        "20+ por todo o Mundo": "20+ worldwide",
        "Projetos": "Projects",
        "3+ Completos":"3+ Completed",
        "Meu nome é Higor Zica, sou técnico em informática e bacharel em Admnistração. Sou fascinado por programação e principalmente pelo desenvolvimento web/mobile, estando sempre a procura de conhecimento e novos desafios.": "My name is Higor Zica, I'm a computer technician with a bachelor's degree in Administration. I am fascinated by programming and especially by web/mobile development, always looking for knowledge and new challenges.",
        

        "Quais habilidades possuo ?": "What Skills I Have ?",
        "Minha Experiencia": "My Experience",

        "Meus trabalhos recentes": " My recent Works",
        "Portifolio": "Portfolio",

        "Site Persolizável com Sistema de Gestão para Barbearias.":"Persolizable Website with Management System for Barbershops.",
        "Responsivo para Mobile":"Responsive for Mobile",

        "Site Persolizável com Sistema de Cadastro para Cardápio Online.": "Persolizable Website with Registration System for Online Menu. ",
        "Responsivo para Mobile":"Responsive for Mobile",
        "Sistema de Gestão para Salão de Beleza.": "Management System for Beauty Salon.",
        "Site Persolizável com Sistema de Gestão para Aulas Particulares / Escola de Idiomas.": "Persolizable Website with Management System for Private Classes / Language School.",
        "Responsivo para Mobile":"Responsive for Mobile",
        "Site Nubank, reformulação aplicando SASS, Conceitos de Design 3d, UX/UI compativel com a cultura da organização.": "Nubank website, reformulation applying SASS, 3d Design Concepts, UX/UI compatible with the organization's culture.",
        "Responsivo para Mobile":"Responsive for Mobile",
        "Site para empresa de Software de Gerenciamento Escolar, tecnologia usadas HTML, SASS, JS, UX/UI compativel com a cultura da organização.": "Website for School Management Software company, technology used HTML, SASS, JS, UX/UI compatible with the organization's culture.",
        "Responsivo para Mobile":"Responsive for Mobile",

        "O que eu ofereço?": "What I Offer ? ",
        "Meus Serviços": "My Services",
        "Criação de interfaces mais fáceis e amigáveis.": "Creating easier and more user-friendly interfaces.",
        "Elaboração de ideias para: botões, tipografia, ícones e cores.": "Elaboration of ideas for: buttons, typography, icons and colors.",
        "Foco em melhorar experiência do usuário.": "Focus on improving user experience.",
        "Materializar os sonhos do clientes por meio dos seus produtos e serviços.": "Materialize customers' dreams through your products and services.",
        "Criar mecanismos que guiam o usuário pelas interfaces gráficas e visuais.": "Create mechanisms that guide the user through graphical and visual interfaces.",
        "Especialista em desenvolvimento de sistemas para a internet.": "Specialist in systems development for the internet.",
        "Objetivo de transformar seu site em uma excelente experiência a quem irá usar.": "Aim to transform your website into an excellent experience for those who will use it.",
        "Manutenção em bancos de dados, armazenamento e atualização de informações, a fim de atender o volume de internautas e seu correto funcionamento.": "Maintenance of databases, storage and updating of information, in order to meet the volume of Internet users and its correct functioning.",
        "Levar a ideia do cliente a um patamar executável de negócio.":"Take the client's idea to an executable business level.",

        "Para entrar em contato":"To Get in touch",
        "Enviar Mensagem": "Send a Message",


        "Início":"Home",
        "História":"About",
        "Experiência":"Experience",
        "Serviços":"Service"

    }
}